<!DOCTYPE html>
<html>
<head>
	<title>สวนพฤกษศาสตร์โรงเรียนเคืออะไร</title>
	@include ('includes.headerlib')
</head>
<body>
	@include ('includes.navbar')
	<div class="container-fluid">
		<div class="panel panel-success" style="margin-top: 2%">
			<div class="panel-heading">
				<h2 class="panel-title larger-panel-title">สวนพฤกษศาสตร์โรงเรียนคืออะไร <i class="fa fa-question"></i></h2>
			</div>
			<div class="panel-body">
				<p>    โครงการอนุรักษ์พรรณพืชอันเนื่องมาจากพระราชดำริได้ดำเนินงานสนองพระราชดำริ
				จัดตั้งงานสวนพฤกษศาสตร์โรงเรียนเพื่อเป็นการสร้างจิตสำนึกในการอนุรักษ์พันธุกรรมพืช
			โดยให้เยาวชนใกล้ชิดกับพรรณพืชเห็นคุณค่า ประโยชน์ ความสวยงาม อันก่อให้เกิดความคิด
		ที่จะอนุรักษ์พรรณพืชต่อไป เกิดความรักความหวงแหน และรู้จักการนำไปใช้ประโยชน์อย่างยั่งยืน
	โดยโรงเรียนเตรียมอุดมศึกษาได้เข้าร่วมโครงการงานสวนพฤกษศาสตร์โรงเรียน ตั้งแต่ปีพ.ศ. 2541
แต่ได้รับป้ายพระราชทานงานสวนพฤกษศาสตร์โรงเรียนในปีพ.ศ.2548 โดยได้ดำเนินการศึกษา
พันธุ์พืชถึง 3 หัวข้อ ได้แก่ ธรรมชาติแห่งชีวิต สรรพสิ่งล้วนพันเกี่ยว ประโยชน์แท้แก่มหาชน</p>
			</div>
		</div>
	</div>
	@include("includes.footer")
</body>
</html>
